Repository: giellalt/corpus-nno
Catalog: prestable/tmx/nno2fkv/ficti/comics/manus_plastikkbarna_1.docx.tmx
Source language: nno
Languages: fkv

source: Meny Fredrik Rysjedalista
fkv: Plastikkilasten käsikirjoitus

source: Fredrik Rysjedalista
fkv: Nettilaian teksti:

source: Hadi:...
fkv: Etulaita

source: Hadi: Valasko?
fkv: Plastikkilapsista

source: Om Fredrik Rysjedal Kreditering
fkv: Krediteeringistä

source: Om Plastikkbarna
fkv: Plastikkilapsista

source: Plastikkbarna er ein teikneserie om plast og forureining.
fkv: Plastikkilapset oon kuvaraito plastikista, ryöttäämisestä ja roskaamisesta.

source: Vi møter Jessica som starter sin eigen miljøklubb: BMPPDIHH (Barn mot plastikk der det ikkje høyrer heime).
fkv: Met kohattelema Jessican kuka alkkaa oman miljööklubbin: LPVMSEK (Lapset plastikkii vasthaan minne se ei kuulu).

source: Med seg har ho venninna Éira og saman skal dei kjempe mot plastforureining.
fkv: Hänen ystävä Eira tullee myötä ja yhessä het piethään taistela plastikkiryöttii vasthaan.

source: Hadi, som går i klassen til Jessica, er ikkje særleg oppteken av miljøvern, men i det han kjøper ein is på kiosken tar livet hans ei ny retning.
fkv: Hadi, kuka oon Jessican klassissa, ei eriliikaisesti perusta miljöönsuojelusta, mutta sillä hetkelä ko hän aikkoo ostaat jäätikun kioskilta, niin hänen elämä käänttyy.

source: Historia startar faktisk der, med ein nyopna is...
fkv: Histuurii alkkaa itte assiissa siinä, jäätikun kans jonka oon justhiin avattu …

source: Gå til kapittel 1 (lenke)
fkv: Mene ensimäisheen kapittelhiin (linkki)

source: Fredrik er ein teikneserieskapar frå Leirvik i Sogn.
fkv: Fredrik oon kuvaraiontekkiijä Leirvikistä, Sognista.

source: Det er ei lita bygd som ligg i ein liten fjordarm i byrjinga av Sognefjorden.
fkv: Se oon pieni kylä joka oon pienessä vuononkäjessä sielä missä Sognefjorden alkkaa.

source: Han pleier å skryte av at det er verdas lengste fjord, men Scoresbysund på Grønland er faktisk lengst.
fkv: Hän pruukkaa praamata ette se oon mailman pissiin vuono, mutta Scorebysund Grönlanissa oon itte assiissa pitempi.

source: Så Sognefjorden må ta til takke med ein andreplass.
fkv: Niin Sognefjord häyttyy hyväksyyt toiseksi parhaan sijan.

source: Fredrik bur i Bergen, som er Norges nest største by (nok ein andreplass).
fkv: Fredrik assuu Perunassa tahi Bergenissä, joka oon Norjan toiseksi issoin kaupunki (se kans saapi toiseksi parhaan sijan).

source: Der har han eit teiknestudio der han teiknar og lagar teikneseriar.
fkv: Sielä hänelä oon tägnäämästudio missä hän tägnää ja tekkee kuvaraittoi.

source: Han har alltid likt å lese teikneseriar og har teikna sine eigne sidan han gikk i barnehagen.
fkv: Hän oon tasan tykäny lukkeet kuvaraittoi ja oon piirtäny omat siitä saakka ko hän kävi lastentarhaassa.

source: Då Fredrik var på alder med Jessica og gjengen, på tidleg 90-talet, hadde han sin eigen miljøklubb.
fkv: Ko Fredrik oli Jessican ja roikan ijässä, varhain 90-luvula, niin hänelä oli oma miljööklubi.

source: Medlemsbladet var sjølvsagt ein teikneserie.
fkv: Jäsenblaai oli tietenki kuvaraito.

source: Plast og forsøpling var også eit problem på den tida, og saman med søskenbarna sine gjekk dei i skog og mark og langs fjæra i fjorden og plukka boss.
fkv: Plastikki ja ryötti olthiin vaiva silloinki, ja neppuin kans het menthiin metthään ja kans fiervaa myöten ja kovothiin roskaa.

source: Han tykkjer framleis det er viktig at me tar vare på naturen, men han innrømmer at det er vanskeleg.
fkv: Hän pittää ette vieläki oon tähelistä ette met otama vaarin luonosta, mutta myönttää ette se oon vaikkee.

source: Problema verkar så store at det er vanskeleg å tenke at ein kan gjere noko med det.
fkv: Probleemit oon visshiin niin isot ette oon vaikkee ajatella ette se saatama tehhä mithään niile.

source: Fordi alt verka så vanskeleg, bestemte Fredrik seg for å teikne Plastikkbarna.
fkv: Fredrik päätti ette piirtäis Plastikkilapset, ko kaikki näyttää niin vaikkeelta.

source: Kanskje Jessica, Èira og Hadi kan finne ut korleis vi kan leve utan å øydelegge naturen rundt oss med plast?
fkv: Piian Jessica, Éira ja Hadi saatethaan selvittäät kuinka met saatama elläät ilman ette se hävittää luonon meän ympärillä plastikilla?

source: Plastikkbarna leiar vegen, og vi hiv oss med.
fkv: Plastikkilapset näytethään tien, ja met tulema myötä.

source: Kreditering
fkv: Krediteerinki

source: Plastikkbarna er teikna og skrive av Fredrik Rysjedal.
fkv: Plastikkilapset oon Fredrik Rysjedal tägnäny ja kirjoittannu.

source: Teikneserien er oversatt til Kvensk av [NAMN] på Kvensk institutt, og oversatt til samisk/nordsamisk av [NAMN].
fkv: Kainun institutti-Kvensk institutt oon kääntäny kuvaraion, ja [NIMI] oon kääntäny sen saameksi/pohjaissaameksi.

source: Plastikkbarna er støtta av: Bergen Kommune, Norsk Kulturråd og Fritt Ord.
fkv: Nämät oon antanheet kuurton Plastikkilapsile: Perunan komuuni (Bergen kommune), Norjan kulttuuriraati (Norsk kulturråd) ja Vapaa sana (Fritt ord)

source: Plastikkbarna
fkv: Plastikkikaveri

source: Eg såg kva du gjorde.
fkv: Mie näjin mitä sie tehit.

source: Plukk oppatt plastembalasjen!
fkv: Kokkoo taas ylös plastikkipakkauksen!

source: Hadi: Nei Jessi, drit i det då!
fkv: Hadi: Ei Jessi, älä perusta siitä sitte!

source: Jøss...
fkv: Voi hersku …

source: kva skal du med alt det bosset?
fkv: mitä sie tehet kaiken sen roskan kans?

source: Jessica: Kva trur du?
fkv: Jessica: Mitä sie luulet?

source: Hadi: Nei...
fkv: Ruutu 6 Hadi: Ei …

source: eg veit ikkje.
fkv: mie en tiä.

source: Hadde lyst å vere frekk, men kom ikkje på noko morosamt å sei.
fkv: Halusin olla fräkki, mutta en hoksanu mithään sommaa mitä mie sanoisin.

source: Jessica: EG HAR GÅTT HEILE ettermiddagen og plukka opp plastboss etter slike kronidiotar som deg!
fkv: Jessica: MIE OLEN KÄVELY KOKO iltapäivän ja kovonu plastikkiroskan mikkä oon jääny semmoisten pöllöin jälkhiin niin ko sie!

source: Trur du verda er ei bossbøtte?
fkv: Luuletko sie ette koko mailma oon roskaämpäri?

source: Lydord: Pssssssssssssss
fkv: Äänisana: Pssssssssssssss

source: Hadi: Okay, lykke til med det.
fkv: Hadi: Okei, onnee sen kans. Ruutu 11

source: Vent på meg!
fkv: Oota minnuu!

source: Jessica: Betyr det seriøst at du ikkje bryr deg?
fkv: Jessica: Tarkoittaako tämä oikheesti ette sie et perusta?

source: Hadi: Seriøst Jessi?
fkv: Hadi: Oikheesti Jessi?

source: INGEN bryr seg om boss.
fkv: KUKHAAN ei perusta roskista.

source: Jessica: Det er jo akkurat DET som er problemet din plastskalle.
fkv: Jessica: Se oon justhiin SE mikä oon probleemi senki plastikkipää.

source: Det vert kasta SÅ mykje plast, og ingen bryr seg.
fkv: Se oon vatkattu NIIN paljon plastikkii, eikä kukhaan perusta.

source: Hadi: Eg skjønar ikkje.
fkv: Ruutu 15 Hadi: Mie en ymmärä.

source: Hadde det vore radioaktivt avfall så hadde eg tatt poenget, men dette er jo berre plast.
fkv: Jos se olis jotaki raatiuaktiivista roskaa niin mie ymmärtäisin assiin, mutta tämä oon tyhä plastikki.

source: Jessica: Berre plast?
fkv: Jessica: Tyhä plastikki?

source: Du kan jo ingen ting.
fkv: Siehän et saata yhthään mithään.

source: Hadi: Å ja?
fkv: Hadi: Niinkö?

source: Ingenting?
fkv: Ei yhthään?

source: Er du liksom vorte eit orakel som veit alt?
fkv: Oletko sie ollu kaikkitiettäävä oraakeli?

source: Vel, eg kan fortelle deg at EG ELSKAR plast.
fkv: No, mie saatan muistela sinule sen ette MIE RAKASTAN plastikkii.

source: Dei finaste tinga eg har er plast.
fkv: Fiinimät neuvot, mikkä minula oon;

source: Hadi: Nintendoen min er plast, fotballen min er av plast...
fkv: Hadi: Minun nintendo oon plastikista, minun jalkapallo oon plastikista …

source: alle figurane mine er av plast.
fkv: kaikki minun kompelit oon plastikista.

source: Hadi: Til og med FOTBALLBANA vi spelar på er av PLAST.
fkv: Hadi: Vielä SE JALKAPALLOPAANA missä pellaama oon PLASTIKISTA.

source: Hadi: Du skulle sett oss før me fekk kunstgras på bana.
fkv: Hadi: Sie olisit pitäny nähhä meät ennen ko saima tekoruuhon paanhaan.

source: Kom det litt regn så såg me ut som gjørmetroll heile gjengen.
fkv: Jos satoi pikkusen vettä niin met olisimma rapatrolliin näkhöön koko roikka.

source: Jessica: Men har du ikkje høyrt om kvalen dei fann på stranda?
fkv: Jessica: Mutta etkö ole kuulu valhaasta minkä het löyethiin rannalta?

source: Hadi: Kval?
fkv: Ruutu 21

source: Jessica: Nokon fann ein stranda gåsenebbkval...
fkv: Jessica: Joku löysi rannoitetun hanhiinnokkavalhaan...

source: og når dei opna den så fann dei ut at magen var full av plastikk.
fkv: ja ko het avathiin sen niin het selvitethiin ette sen vatta oli täynä plastikkii.

source: Jessica: Plasten i magesekken gjorde at kvalen ikkje fekk tatt til seg næring og så døyde den av sult.
fkv: Jessica: Sen vattassa oli plastikkii, ja sen tähen se valas ei saanu nokko ruokkaa ja kuoli nälkhään.

source: Hadi: Fy flate!
fkv: Hadi: Voi kauhee!

source: Tenåringsjente Ø: Hallaien, kva skjer her då?
fkv: Teinitytär Ø: Hei taas, mitä täälä tapattuu?

source: Tenåringsgut: Sjå her!
fkv: Teinipoika: Katto tätä!

source: For eit rot Jessi.
fkv: Mikä moska Jessi.

source: Har du byrja med søppeldykking eller?
fkv: Oletko sie alkanu sukelttaat roskat veen pohjalta tahi?

source: Tenåringsgut: Ja?
fkv: Ruutu 24 Teinipoika: Joo?

source: Slik som når ein leitar etter mat i bosset.
fkv: Niin ko silloin ko hajethaan ruokkaa roskasta.

source: Jessica: Nei, eg leitar ikkje etter mat, eg plukkar plast.
fkv: Jessica: Ei, mie en haje ruokkaa, mie kokkoon plastikkii.

source: Eg skal redde naturen
fkv: Mie aijon pärjätä luonon.

source: Tenåringsgut: Plast?
fkv: Tein i poika: Plastikista?

source: Tenåringsjente Ø: Ha ha ha, polane smeltar og Jessica plukkar plast.
fkv: Teinitytär Ø: Ha ha ha, maapallon pohjaissiin ja eteläissiin puoli sullaa ja Jessica kokkoo plastikkii.

source: Tenåringsgut: Kanskje du burde gjort noko meir nyttig om du skal redde miljøet?
fkv: Teinipoika: Piian sie häytyisit tehhä jotaki mistä oon enämen hyöttyy jos aijot pärjätä miljöön?

source: Ikkje kødd med Jessi!
fkv: Älkkää pilkakkaa Jessii!

source: Ho gjer faktisk ein veldig viktig jobb.
fkv: Valhaat kuolhaan plastikkhiin sielä ulkona.

source: Kvalar døyr av plast der ute.
fkv: Ruutu 28

source: Tenåringsgut: Slapp av Hadi.
fkv: Teinipoika: Ota rauhalisesti Hadi.

source: Berre leik med plasten din du.
fkv: Tieraa sie tyhä sinun plastikin kans.

source: Hadi: Hmpfr...
fkv: Ruutu 29 Ruutu 30

source: Jessica: Kva skjedde der eigentleg?
fkv: Jessica: Mitä tapattui sielä oikheesti?

source: Du sa jo at du elska plast.
fkv: Siehän sanoit ette rakastat plastikkii.

source: Hadi: Det var berre tull...
fkv: Ruutu 31 Hadi: Mie taajoin tyhä …

source: beklagar.
fkv: antheeksi.

source: Eg vart berre så irritert då du masa så fælt.
fkv: Mie olin tyhä ärryttäny ko sie vannotit niin kauheesti.

source: Eg viste ikkje om det med kvalen og det der...
fkv: Mie en tieny valhaasta ja siitä... Ruutu 33

source: Jessica: Ok, det går fint.
fkv: Jessica: Ok, se mennee hyvin.

source: Jessica: Du, eg skal faktisk starte ein klubb...
fkv: Jessica: Sie tiät, mie aijon itte assiissa alkkaat klubin …

source: Barn mot plastikk der det ikkje høyrer heime.
fkv: LKOPV. Lapset kekkä oon plastikkii vasthaan.

source: Har du lyst å vere med?
fkv: Halluutko sie olla myötä?

source: Hadi: Klubb?
fkv: Hadi: Miekö?

source: Eg?
fkv: Klubissa?

source: Nei, eg skal ikkje ver med i noko klubb.
fkv: Ei, mie en aijo olla myötä mishään klubissa.

source: Eg har allereie nok med fotballen og handballen...
fkv: Minula oon jo nokko jalkapallon ja käsipallon kans …

source: og basket!
fkv: Ruutu 37

source: Jessica: Det var synd.
fkv: Jessica: Se oli synti.

source: Jaja.
fkv: Joojoo.

source: Éira er iallfall med, og me skal møte i den hemmelige klubbhytta i dag faktisk.
fkv: Éira oon ainaki myötä, ja itte assiissa met aijoma kohatella salaisessa klubihytässä tääpänä.

source: Jessica: Sjåast plutseleg Hadi, og takk for at du hjelpte meg med dei der niandeklassingane.
fkv: Jessica: Nähhään yhtäkkii, Hadi, ja kiitos ette sie autat minnuu niitten yheksesklassilaisten kans.

source: Hadi: Ikkje noko prob.
fkv: Hadi: Ei se ole mikhään prob.

source: (notat: slang)
fkv: (notaatti: slangi)

source: Hadi: Aaah...
fkv: Ruutu 40 Ruutu 41

source: Hadi: Søren klype...
fkv: Hadi: Voi tomppeli …

source: Hemmelig klubbhytte og...
fkv: Salainen klubihyttä kans …

source: Éira...
fkv: Ruutu 42

source: Hadi: Éira...
fkv: Hadi: Voi poka!

source: Hadi: Pokker!
fkv: Plastikk-kompis
